const handler = async (m, {conn}) => {
  m.reply(global.Fem24);
};
handler.command = /^(Fem24|fem24)$/i;
export default handler;

global.Fem24 = `
24 𝐕𝐄𝐑𝐒𝐔𝐒 24

𝐇𝐎𝐑𝐀𝐑𝐈𝐎
🇵🇪 𝐏𝐄𝐑𝐔 : 
🇦🇷 𝐀𝐑𝐆𝐄𝐍𝐓𝐈𝐍𝐀 : 
🇨🇱 𝐂𝐇𝐈𝐋𝐄 : 
𝐂𝐎𝐋𝐎𝐑 𝐃𝐄 𝐑𝐎𝐏𝐀: 
¬ 𝐉𝐔𝐆𝐀𝐃𝐎𝐑𝐄𝐒 𝐏𝐑𝐄𝐒𝐄𝐍𝐓𝐄𝐒

      𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 1

👑 ┇ 
🌸 ┇  
🌸 ┇ 
🌸 ┇ 
      
     𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 2

👑 ┇ 
🌸 ┇ 
🌸 ┇ 
🌸 ┇ 

     𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 3

👑 ┇ 
🌸 ┇ 
🌸 ┇ 
🌸 ┇ 

     𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 4

👑 ┇ 
🌸 ┇ 
🌸 ┇ 
🌸 ┇ 

     𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 5

👑 ┇ 
🌸 ┇ 
🌸 ┇ 
🌸 ┇ 

     𝗘𝗦𝗖𝗨𝗔𝗗𝗥𝗔 6

👑 ┇ 
🌸 ┇ 
🌸 ┇ 
🌸 ┇ 

ㅤʚ 𝐒𝐔𝐏𝐋𝐄𝐍𝐓𝐄:
🌸 ┇ 
🌸 ┇
`;
